Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/dihtosis-hanke_hakee_kouluvierailijoita_kevaalla_starttaaviin_kouluvierailuihin.html.tmx
Source language: fin
Languages: smn

source: Dihtosis-hanke hakee kouluvierailijoita keväällä starttaaviin kouluvierailuihin
smn: Dihtosis-haahâ ocá škovlâkuosijd škovlâkolliistâlmáid moh älgih kiđđuv

source: Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian Dihtosis-hankkeessa tarjotaan yläkouluille saamelaisteemaisia kouluvierailuja.
smn: Sämitige nuorâirääđi já Nuorten Akatemia Dihtosis-haavâst fäälih paješkovláid škovlâkolliistâlmijd, main lii sämmilâš teema.

source: Haemmekin nyt innokkaita yli 18-vuotiaita saamelaisnuoria ympäri Suomea kouluvierailijoiksi kevään 2019 aikana toteutettaviin vierailuihin.
smn: Tääl mij uuccâp movtijgis paijeel 18-ihásijd säminuorâid pirrâ Suomâ škovlâkyessin kolliistâlmáid, moh olášuttojeh kiiđâ 2019 ääigi.

source: Vierailijoiden tehtävänä on itsenäisesti pitää saamelaiskulttuurista kertova vierailu yläkoulussa.
smn: Kuosij pargon lii jiešráđálávt kolliistâllâđ já muštâliđ sämikulttuurist paješkoovlâst.

source: Vierailu koostuu saamelaiskulttuurin esittelystä sekä toiminnallisista työpajoista.
smn: Kolliistâlmist lii sämikulttuur oovdânpyehtim já toimâliih pargopáájáh.

source: Työpajojen tarkoitus on levittää tietoa saamelaisista ja saamelaiskulttuurista valtaväestön nuorille.
smn: Pargopáájái ulmen lii sirdeđ tiäđu sämmilijn já sämikulttuurist väldiaalmug nuoráid.

source: Vierailun kesto on pääsääntöisesti 75- 90 minuuttia, riippuen oppilaitoksen tuntien pituudesta.
smn: Kolliistâllâm pištá táválávt 75- 90 minuttid, tađe mield mon kuheh oppâlájádâs tiijmeh láá.

source: Vierailijoita haetaan mm. pääkaupunkiseudulle, Turkuun, Jyväskylään, Tampereelle, Ouluun ja Rovaniemelle.
smn: Kuosijd uuccâp ei. uáivikaavpugkuávlun, Tuurkun, Jyväskylän, Tamperen, Oulun já Ruávinjaargân.

source: Kouluvierailut toteutetaan pääasiassa koulupäivien aikana ajalla 1.2.-31.5.2019.
smn: Škovlâkolliistâlmeh láá iänááš škovlâpeeivij ääigi 1.2.-31.5.2019.

source: Kouluvierailuista maksetaan 54€/vierailu sekä matkat vierailukohteeseen.
smn: Škovlâkolliistâlmijn mäksip 54€/kolliistâllâm sehe maađhijd kolliistâllâmpááikán.

source: Kouluvierailuiden määrä riippuu tilauksista ja vierailijan omista aikatauluista.
smn: Škovlâkolliistâlmeh láá ton verd ko tiilámeh láá já kyesi jieijâs äigitaavlun heivee.

source: Kouluvierailijoille pidetään Helsingissä Nuorten Akatemian tiloissa koulutus maanantaina 14.1.2019.
smn: Škovlâkuossijd tuálloo Helsigist Nuorten Akatemia tiilijn škovlim vuossaargâ 14.1.2019.

source: Koulutukseen osallistuminen on edellytys vierailijana toimimiseen.
smn: Škovliimân uásálistem lii iähtu kyessin toimâmân.

source: Koulutuksesta ei makseta palkkiota.
smn: Škovliimist ij finnii päälhi.

source: Mahdolliset matka- ja majoituskulut korvataan.
smn: Máhđuliih mätki- já ijâstâllâmkoloh máksojeh.

source: Odotamme kouluvierailijoilta saamelaiskulttuurin tuntemusta, innokasta asennetta ja otetta kouluvierailun vetämiseen sekä hyviä vuorovaikutustaitoja.
smn: Mij vyerdip škovlâkuosijn sämikulttuur tubdâm, movtijgis mielâ škovlâkolliistâlmij tolâmân sehe šiev vuáruvaikuttâstááiđuid.

source: Toimita vapaamuotoinen hakemuksesi 30.11.2018 klo 16.00.
smn: Tooimât rijjâhámásii ucâmuš 30.11.2018 tme 16.00.

source: mennessä osoitteeseen: minna.lehtola(at)samediggi.fi
smn: räi čujottâsân: minna.lehtola(at)samediggi.fi

source: Lisätietoja: Minna Lehtola Projektityöntekijä tel: 010 839 3132 | +358 40 650 3620 minna.
smn: Lasetiäđuh: Minna Lehtola Proojeektpargee tel: 010 839 3132 | +358 40 650 3620 minna.

source: https://www.samediggi.fi/dihtosis-hanke/
smn: https://www.samediggi.fi/dihtosis-haaha/?lang=an

source: Kuva: Satu Miettinen
smn: Kove: Satu Miettinen
